{
  "1833": {
    "description": "Female, indigo pixie haircut, ruby eyes, youthful facial features, wearing a turquoise kimono adorned with a bow, holding a guitar, sandogasa headgear, plain off-white background with a subtle shadow detail.",
    "timestamp": "2025-03-11T06:43:58.531Z",
    "traits": "Type: Human, Eyes: Ruby, Background: Off White B, Offhand: Guitar, Headgear: Sandogasa, Clothing: Turquoise Kimono with Bow, Mouth: Closed, Hair: Indigo Pixie"
  },
  "1834": {
    "description": "Female, short hair with teal hues and a teal hairband, ruby eyes, face covered with a black mask, outfit consists of a beige dress shirt over a brown tie, no visible weapons, off-white background.",
    "timestamp": "2025-03-11T05:54:03.675Z",
    "traits": "Type: Human, Eyes: Ruby, Background: Off White B, Mouth: Face Mask, Hair: Teal Hairband, Clothing: Dress Shirt"
  },
  "1872": {
    "description": "Male, disheveled silver hair with black and red horns, bored blue eyes, facial features include a toothpick in mouth, wearing a white yukata with a visible emblem, and Zen headphones around the neck. The background is a plain off-white.",
    "timestamp": "2025-03-11T07:09:54.204Z",
    "traits": "Background: Off White B, Clothing: White Yukata, Mouth: Toothpick, Eyes: Bored, Type: Blue, Neck: Zen Headphones, Hair: Silver Disheveled, Headgear: Horns"
  },
  "1873": {
    "description": "Female, indigo ponytail hairstyle beneath an IKZ baseball cap, joyful eyes visible behind reading glasses, face features a stylized earring resembling a blue cylinder. She wears a unique outfit, a cloud-patterned poncho with a bow at the collar, and holds an umbrella offhand. The background is a dark blue, enhancing her striking appearance and complementing the red umbrella.",
    "timestamp": "2025-03-11T07:12:26.378Z",
    "traits": "Type: Human, Mouth: Toothpick, Offhand: Umbrella, Background: Dark Blue, Headgear: IKZ Baseball Cap, Eyes: Joyful, Hair: Indigo Ponytail, Face: Reading Glasses, Ear: Blue Cylinder, Clothing: Cloud Poncho"
  },
  "1874": {
    "description": "Female, teal bun hairstyle, eyes closed, visible eye scar on the left side, wearing a fur hoodie, no weapon visible, off-white background.",
    "timestamp": "2025-03-11T07:13:33.116Z",
    "traits": "Type: Human, Eyes: Closed, Mouth: Relaxed, Background: Off White A, Face: Eye Scar, Clothing: Fur Hoodie, Hair: Teal Bun"
  },
  "1878": {
    "description": "Male, silver swept-back hair, careless blue eyes, blue skin, wearing a light kimono with a leather katana strapped on his back, a blade of grass in his mouth, off-white background.",
    "timestamp": "2025-03-11T10:33:36.689Z",
    "traits": "Background: Off White A, Offhand: Leather Katana, Mouth: Grass, Clothing: Light Kimono, Hair: Silver Swept Back, Eyes: Careless, Type: Blue"
  },
  "1879": {
    "description": "Female, spirit bob hairstyle, white eyes, clear glasses, blue tank top, corded earbuds, dark blue background.",
    "timestamp": "2025-03-11T07:22:48.888Z",
    "traits": "Mouth: Smirk, Ear: Corded Earbuds, Clothing: Tank Top, Background: Dark Blue, Face: Clear Glasses, Type: Blue, Eyes: White, Hair: Spirit Bob"
  },
  "1880": {
    "description": "Female, short pink hair with a dark hairband, daydreaming eyes with a distant gaze, a cigarette between lips suggesting a relaxed or contemplative demeanor, wearing a red floral kimono, corded earbuds in ears, plain off-white background with no special elements.",
    "timestamp": "2025-03-11T07:39:09.675Z",
    "traits": "Type: Human, Background: Off White A, Ear: Corded Earbuds, Clothing: Red Floral Kimono, Eyes: Daydreaming, Hair: Pink Hairband, Mouth: 420"
  },
  "1882": {
    "description": "Female, indigo pixie haircut, concerned eyes, bubble gum in mouth, wearing a frog t-shirt, blue fan-shaped earring, purple kanzashi in hair, dark blue background.",
    "timestamp": "2025-03-11T07:45:44.792Z",
    "traits": "Type: Human, Eyes: Concerned, Ear: Blue Fan, Mouth: Bubble Gum, Headgear: Purple Kanzashi, Background: Dark Blue, Hair: Indigo Pixie, Clothing: Frog T-Shirt"
  },
  "1987": {
    "description": "Female, pink flowy hair with a headband, joyful eyes and tongue out, blue kimono with a bow, holding a shuriken, wearing beads around the neck, off-white background.",
    "timestamp": "2025-03-11T10:15:41.521Z",
    "traits": "Type: Human, Background: Off White B, Hair: Pink Flowy, Mouth: Tongue Out, Neck: Beads, Offhand: Shuriken, Clothing: Blue Kimono with Bow, Eyes: Joyful"
  },
  "7154": {
    "description": "Female, silver bangs, daydreaming eyes, red skin, wearing a white hoodie, holding a shuriken, off white background.",
    "timestamp": "2025-03-11T09:58:25.863Z",
    "traits": "Mouth: Grin, Background: Off White D, Type: Red, Hair: Silver Bangs, Eyes: Daydreaming, Offhand: Shuriken, Clothing: White Hoodie"
  },
  "8110": {
    "description": "Female, maroon bob hairstyle, joyful eyes, laughing mouth, wearing a turquoise kimono with a bow, holding a floorsweeper, red skin, no special elements in the off-white background.",
    "timestamp": "2025-03-11T10:01:49.382Z",
    "traits": "Background: Off White C, Clothing: Turquoise Kimono with Bow, Type: Red, Mouth: Laughing, Eyes: Joyful, Offhand: Floorsweeper, Hair: Maroon Bob"
  }
}